Repository: GoodbyeFox/VOAIOS
Catalog: O2Platform/App/NewAttance-考勤打卡/c/v2/mul.lproj/AttendanceV2StatisticViewController.xcstrings
Source language: en
Languages: th

# 7xz-ES-EyD.text
source: 迟到次数
th: ຈຳວນມາຊ້າ

# aWa-Vf-tSZ.text
source: 平均工时
th: ສະເລ່ຍວັນງານ

# b0i-ld-1vF.text
source: 4月
th: ເດືອນ 4

# J5a-Qr-XqC.text
source: 缺卡次数
th: ຈຳນວນບໍ່ໄດ້ກົດບັດ

# jZc-6A-Nhb.text
source: 请假天数
th: ຈຳນວນວັນລາພັກ

# LAv-W9-PUV.text
source: 休息天数
th: ຈຳນວນວັນພັກ

# LCd-ow-0zU.text
source: 外勤次数
th: ຈຳນວນວັນອອກວຽກນອກ

# Ld3-2E-WHj.configuration.title
source: 异常打卡数据
th: ຂໍ້ມູນການກົດບັດທີ່ຜິດປົກກະຕິ

# Ld3-2E-WHj.normalTitle
source: Button
th: ດ້ານລຸ່ມ

# OPM-BU-7yr.text
source: 旷工天数
th: ຈຳນວນວັນຂາດວຽກ

# qQm-RV-15T.text
source: 出勤天数
th: ຈຳນວນວັນງານ

# u3h-mo-Cqs.text
source: 早退次数
th: ຈຳນວນເລີກວຽກກ່ອນໂມງ
